tap "homebrew/cask"
tap "homebrew/bundle"

brew "bat"
brew "ctags"
brew "fasd"
brew "fuse"
brew "fzf"
brew "gh"
brew "git"
brew "gnupg"
brew "grc"
brew "jq"
brew "libfuse"
brew "node"
brew "nvm"
brew "rbenv"
brew "shellcheck"
brew "the_silver_searcher"
brew "tmux"
brew "wget"
brew "zsh-autosuggestions"
